{
    "Example": {
      "title": "หวัดดีจ้า"
    
    },
    "zero1":{
      "btn":"เริ่ม"
    },
    "zero2":{
      "title": "คำเตือน",
      "p1": {
        "s1": "เว็บไซต์นี้นำเสนอเนื้อหาเกี่ยวกับ",
        "s2": "การค้นหาตัวตนที่สูญหาย",
        "and": "และ",
        "s3": "การทำความเข้าใจกับความกังวลและ",
        "or": "และ",
        "s4": "ความกลัวที่อยู่ในจิตใจของคุณ"
      },
      "p2":{
        "s1": "เนื้อหาภายในเรื่องเกี่ยวกับ",
        "s2": "เป้าหมายที่ยังไปไม่ถึง การเผชิญอุปสรรคและความล้มเหลวะ",
        "s3": "ไม่ควรนำไปคิดต่อทั้งตัวเนื้อเรื่อง และชีวิตจริง"
      },
      "p3":{
        "s1": "หากคุณรู้สึกไม่สบายใจระหว่างการเล่น คุณสามารถหยุดได้ทันที",
        "s2": "เพราะความรู้สึกของคุณสำคัญที่สุด"
      },
      "btn": "รับทราบ"
    },
   "zero31": {
       "title": "คำแนะนำสำหรับการเล่น",
      "p1":{
        "s1":"เว็บไซต์นี้ใช้เวลาในการเล่นประมาณ",
        "s2":" 7-12 นาที",
        "s3":" เพื่อให้ได้ประสบการณ์ที่ดีที่สุด ",
        "s4":" ขอแนะนำให้ผู้เล่นอยู่ในสถานที่ที่สงบ",
        "s5": "ปิดเสียงประกอบเพื่อเพิ่มอรรถรส",
        "and": "และ",
        "s6": "ปล่อยหัวใจไปตามความรู้สึก" 
      },
      "btn": "ถัดไป"
    },
    "zero32":{
      "title": "สำหรับผู้ใช้งาน iOS",
      "p1": {
        "s1": "ขอแนะนำให้เปิดเว็บไซต์ผ่าน",
        "s2": " Safari",
        "s3": " และซ่อนแถบเครื่องมือเพื่อการแสดงผลที่สมบูรณ์ที่สุด"
      },
      "btn": "ถัดไป"
    },
    "zero41":{
      "p1": {
        "s1": "ยินดีต้อนรับสู่ ",
        "s2": "ที่จะ",
        "s3": " พาคุณกลับไปค้นหาตัวตนที่อาจหล่นหายไประหว่างทาง",
        "s4": " ผ่านเรื่องราวเหนือจินตนาการ ท่องไปในฤดูกาลที่ผันเปลี่ยนของชีวิต",
        "s5": " เพื่อนำตัวคุณกลับมาอีกครั้ง"
      },
      "btn": "ถัดไป"
    },
    "zero42":{
      "title": "อยากให้เราเรียกคุณว่าอะไร",
      "input": "ไม่เกิน xx ตัวอักษร",
      "btn": "ถัดไป"
    },
    "zero5":{
      "p1":{
        "s1": "ก่อนจะเริ่มต้นการเดินทางครั้ง",
        "s2": "นี้ลองสำรวจจิตใจของคุณซักครู่  ตอนนี้คุณมี",
        "push": "ความกดดัน", 
        "or": "หรือ",
        "stress": "เครียด",
        "s3": "จากเรื่องราวต่างๆ แค่ไหน?"
      },
      "btn": "ถัดไป"
    },
    "zero6": {
      "p1": {
        "s1": "ต้นไม้เติบโตอย่างช้าๆ ท่ามกลางความเงียบสงบ",
        "s2": "รากหยั่งลึกลงในดิน ที่ซึ่งอาจไม่มีใครเห็น",
        "s3": "กิ่งก้านโอบรับแสงแดด โอนอ่อนใต้สายลมเย็น",
        "s4": "ยืนหยัดไม่ไหวเอน ผ่านฤดูกาลที่ผันแปร"
      }
    },
    "two1": {
      "p1":{
        "s1":"แรงผลักดัน หรือ Motivation ",
        "s2": "ที่อยู่เบื้องหลัง Goal ของคุณคืออะไร",
        "s3": "ช่วยเติมปุ๋ยลงไปในต้นไม้ของคุณหน่อย"
      }
    },
    "two2": {
    "p1":{
      "s1":" แรงผลักดัน หรือ Motivation ",
      "s2": "ที่อยู่เบื้องหลัง Goal ของคุณคืออะไร.",
      "s3": "ช่วยเติมปุ๋ยลงไป"
    },
    "btn": "Next"
  }

    
}